[LangSelectionDlg]
MUI_LANGDLL_WINDOWTITLE=Jezik programa za namestitev
MUI_LANGDLL_INFO=Prosimo, izberite jezik.

[Installation]
IDS_SAVESETTING=Ali želite shraniti nastavitve?
IDS_OperatorName=Mobilni operater
IDS_ChooseOperator=Izberite mobilnega operaterja.
IDS_SelectOperatorList=Prosimo, izberite svojega mobilnega operaterja z naslednjega seznama.
IDS_OperatorDescription=Opis
IDS_SelectOperatorDetail=je namenjen za
IDS_ACSInstalled=V sistemu obstaja starejša namestitev Speedmanager plus/ByteMobile Client. To različico morate odstraniti in ponovno zagnati OS.
IDS_PathTooLong=Pot je predolga.
IDS_AlreadyInstall=Program je že nameščen. Naj ga odstranim sedaj?
IDS_NonAdmin=Izdelka  ni mogoče namestiti, ker uporabnik nima skrbniških pravic na tem računalniku.
IDS_IsWin9x=Izdelka  ni mogoče odstraniti v okolju Windows 9x.
IDS_AppRunning=Prosimo, najprej zaprite program.
IDS_SameVer=Ta različica programske opreme je že nameščena. Ali jo želite najprej odstraniti?
IDS_AnotherCustomized=Prilagojena različica te programske opreme je že nameščena. Ali jo želite najprej odstraniti?
IDS_OldVer=Predhodna različica te programske opreme je že nameščena. Ali jo želite najprej odstraniti?
IDS_HigherVer=Novejša različica te programske opreme je že nameščena. Ali jo želite najprej odstraniti?
IDS_NonAdminUninst=Izdelka  ni mogoče odstraniti, ker uporabnik nima skrbniških pravic na tem računalniku.
IDS_DELETE_ALL_DATA=Ali želite izbrisati vse uporabniške podatkovne datoteke?

